{
  "tgt_word2id": {
    "Chris": 39,
    "hit": 40,
    "about": 41,
    "but": 42,
    "my": 24,
    "ourselves": 44,
    "need": 45,
    "thank": 46,
    "get": 84,
    "Mock": 21,
    "we": 22,
    "Soon": 48,
    "been": 23,
    "Put": 85,
    "were": 49,
    "or": 75,
    "driving": 51,
    "shoes": 120,
    "illustrate": 53,
    "it": 14,
    "twice": 55,
    "come": 43,
    "little": 25,
    "just": 57,
    "grateful": 54,
    "true": 26,
    "yourselves": 58,
    "eight": 59,
    "much": 60,
    "(": 27,
    "Air": 87,
    "I": 4,
    "thing": 62,
    "because": 63,
    "the": 7,
    "on": 28,
    "from": 64,
    "nice": 65,
    "mirror": 66,
    "take": 67,
    "there": 68,
    "for": 15,
    "blown": 69,
    ")": 29,
    "House": 71,
    "was": 72,
    "our": 73,
    "</s>": 2,
    "east": 74,
    "quick": 107,
    "It": 76,
    "of": 9,
    "me": 30,
    "story": 31,
    "years": 77,
    "conference": 78,
    "'ll": 79,
    "left": 81,
    "say": 32,
    "Tipper": 82,
    "sincerely": 83,
    "other": 124,
    "back": 47,
    "know": 80,
    "<s>": 1,
    "in": 16,
    "'m": 86,
    "no": 61,
    "sudden": 88,
    "one": 89,
    "!": 94,
    "partly": 90,
    "Two": 91,
    "sounds": 70,
    "looked": 93,
    "have": 10,
    "--": 11,
    "after": 95,
    "stage": 96,
    "you": 12,
    "this": 17,
    "want": 97,
    "a": 8,
    ";": 98,
    "night": 100,
    "so": 101,
    "Force": 102,
    "great": 103,
    "an": 104,
    "flew": 105,
    "miles": 106,
    "opportunity": 50,
    "and": 18,
    ",": 13,
    "to": 6,
    "Thank": 121,
    "airplane": 108,
    "sob": 33,
    "<pad>": 0,
    "farm": 109,
    "had": 110,
    "away": 111,
    "Now": 112,
    "truly": 113,
    "tell": 114,
    "is": 115,
    "boots": 116,
    "Nashville": 34,
    ".": 5,
    "home": 117,
    "extremely": 118,
    "comments": 130,
    "<unk>": 3,
    "off": 52,
    "'s": 19,
    "many": 99,
    "every": 122,
    "White": 123,
    "rear-view": 56,
    "50": 125,
    "what": 35,
    "motorcade": 126,
    "honor": 127,
    "There": 128,
    "like": 36,
    "by": 129,
    "Driving": 92,
    "all": 37,
    "bit": 119,
    "that": 20,
    "position": 131,
    "And": 38
  },
  "src_word2id": {
    "Chris": 33,
    "rpida": 34,
    "aos": 35,
    "verdadera": 36,
    "amables": 37,
    "No": 38,
    "ocho": 39,
    "gran": 40,
    "Muchas": 97,
    "lo": 11,
    "oportunidad": 42,
    "tengo": 43,
    "S": 44,
    "nosotros": 81,
    "mir": 119,
    "dir": 47,
    "Estoy": 48,
    "deseo": 49,
    "m": 50,
    "pequea": 51,
    "ustedes": 24,
    "repente": 53,
    "un": 18,
    "porque": 54,
    "es": 19,
    "viajando": 55,
    "digo": 56,
    "quedado": 116,
    "de": 6,
    "(": 20,
    "que": 7,
    "o": 59,
    "por": 12,
    "Pnganse": 60,
    "parte": 21,
    "mis": 61,
    "y": 13,
    "escenario": 62,
    "despus": 57,
    ")": 23,
    "esto": 63,
    "estbamos": 64,
    "me": 128,
    "quitarme": 65,
    "</s>": 2,
    "subirme": 66,
    "tena": 67,
    "dejamos": 68,
    "Tipper": 69,
    "vez": 70,
    "conferencia": 71,
    "ilustrar": 105,
    "atrs": 73,
    "zapatos": 120,
    "Les": 131,
    "Blanca": 112,
    "como": 96,
    "yo": 75,
    "decir": 127,
    "segunda": 77,
    "posicin": 78,
    "sus": 79,
    "honor": 122,
    "<s>": 1,
    "otra": 82,
    "simplemente": 83,
    "vicepresidencial": 84,
    "granja": 85,
    "conmovido": 86,
    "!": 14,
    "--": 4,
    "eso": 87,
    "cosa": 88,
    "extremadamente": 98,
    "al": 89,
    "cada": 90,
    "Casa": 91,
    "golpe": 92,
    "conduciendo": 93,
    "a": 10,
    "sido": 129,
    "botas": 95,
    "tenemos": 41,
    "en": 8,
    "agradecer": 99,
    "desde": 132,
    "la": 15,
    "millas": 101,
    "todos": 102,
    "retrovisor": 76,
    "el": 25,
    ",": 16,
    "Ahora": 104,
    "suena": 74,
    "cualquier": 106,
    "<pad>": 0,
    "comentarios": 107,
    "necesito": 103,
    "una": 17,
    "para": 9,
    "avin": 26,
    "este": 27,
    "Nashville": 28,
    ".": 5,
    "sinceramente": 109,
    "fingidos": 29,
    "casa": 110,
    "Sollozos": 30,
    "<unk>": 3,
    "nuestra": 80,
    "Es": 113,
    "agradecido": 114,
    "noche": 45,
    "mi": 115,
    "mismos": 58,
    "caravana": 117,
    "50": 118,
    "esta": 94,
    "Y": 22,
    "haba": 111,
    "gracias": 121,
    "He": 52,
    "acerca": 123,
    "Vol": 124,
    "Poco": 125,
    "vehculos": 126,
    "venir": 100,
    "ha": 108,
    "all": 46,
    "tener": 130,
    "verdad": 31,
    "pero": 72,
    "historia": 32
  }
}